{
	"datas":[
		{
			"id":"0",
			"title":"5个超级实用的小技巧",
			"major":"生活中知道一些生活小技巧，不但可以节约时间，还可以更快的做好生活中的锁事，让生活效率大大提高，也让生活更有情调，生活更有趣味，在这里意空间主编把42个超实用的生活小技巧与妙招分享给大家。",
			"contents":["1、毛巾发粘有怪味怎么办？",
"毛巾使用久了，会散发一种怪味而且发粘。通常人们习惯用肥皂洗涤，反而越洗越粘。此时，可用浓盐水搓洗（一条毛巾可放一小勺细盐），然后用温水烫一下再搓洗，最后用清水洗净。这样，毛巾就没有怪味，也不发粘。还有，擦脸毛巾用久想恢复到柔软的样子，最好的办法是用水加洗衣粉用锅煮三十分钟即可。",
"酒精具有杀菌的作用，用來消除鞋子的臭味，十分管用。可以到药店买一瓶药用酒精，倒少許在盘中，加水稀释，以紙巾沾取，然後用口轻吹紙巾，將酒精吹在鞋垫上。木炭也可以除臭，鞋子不穿時，在里面放一块木炭，可以除去臭味。在穿鞋前，把沾有少許柠檬汁或香水的紗布放进鞋子里，也可以除去鞋子里的臭味。",
"方法是：把新锅刷干净，上火烧热，加食油少许，转动锅子，使之均匀受火，随着锅的转动，锅内的油也在锅内流动一圈，继续加火，让周围的油起青烟，锅内加水半碗，烧开，用炊帚用力的刷锅，待水蒸发一半的时候，停火，把水倒掉，重新换水，刷锅干净，以后再用就不会粘锅了。",
"这个方法非常简单，特别适用于夏天车内产生的异味，如汗臭味或空调内发出的味道。把两个苹果放到车内，苹果会发出很浓重的果香，这种果香压过了车内原有的味道，自然呼吸起来就轻松得多了。如果不放苹果的话，也可以放置柠檬，放柠檬前最好把柠檬切开，这样它的果香会很好的挥发出来，抵挡车内的异味。",
"蚊帐用久后，会变得陈旧、发黄，用洗衣粉洗也很难洗好。若用生姜100克切片放入水中，煮3分钟，然后将蚊帐浸泡在姜水中，另加草酸数粒和纯蓝墨水数滴，用手重压几次，然后在水中按常规搓洗、漂净。这样，陈旧发黄的蚊帐就会变得透亮如新。"]

		},
		{
			"id":"1",
			"title":"8个日常小技巧",
			"major":"生活小妙招大全 分享8个日常小妙招",
			"contents":["1 、巧用牙膏:若有小面积皮肤损伤或烧伤、烫伤，抹上少许牙膏，可立即止血止痛，也可防止感染，疗效颇佳。",
			"2、土豆片祛痘除粉刺：粉刺、祛痘土豆片敷点脸上，土豆片有消炎的功效、也可以试试 伊华浓草本祛痘水。最快最简便的方法，刚长痘痘马上用隔天就好。",
			"3、面包能消除衣服油迹:用餐时，衣服如果被油迹所染，可用新鲜白面包轻轻摩擦，油迹即可消除。",
			"4、炒鲜虾的窍门:炒鲜虾之前，可先将虾用浸泡桂皮的沸水冲烫一下，然后再炒，这样炒出来的虾，味道更鲜美。",
			"5、男子剃须时，可用牙膏代替肥皂，由于牙膏不含游离碱，不仅对皮肤无刺激，而且泡沫丰富，气味清香，使人有清凉舒爽之感。",
			"6、米饭若烧糊了，赶紧将火关掉，在米饭上面放一块面包皮，盖上锅盖，5分钟后，面包皮即可把糊味吸收。",
			"7、如果衣领和袖口较脏，可将衣物先放进溶有洗衣粉的温水中浸泡15-20分钟，再进行正常洗涤，就能洗干净。",
			"8、烹调蔬菜时如果必须要焯，焯好菜的水最好尽量利用。如做水饺的菜，焯好的水可适量放在肉馅里，这样即保存营养，又使水饺馅味美有汤"]
		},
		{
			"id":"2",
			"title":"生活窍门10招",
			"major":"生活小妙招，让你做生活的小主人",
			"contents":["1、厨房的地板屯积油垢后，拖地前，不妨在拖把上倒入一些醋就能轻松去除油污。",
			"2、当衣裤的拉练卡住或不易拉动时，先涂上蜡，再以乾布擦拭，就能轻松拉动。",
			"3、小镜或橱镜等有了污垢，可用软布浸湿煤油或蘸蜡擦拭。",
			"4、可以在烟灰缸内洒一点盐，再以软木塞或抹布擦拭，即可去除污垢。",
			"5、在风扇扇叶上洒上几滴风油精，随着风叶的不停转动，可使满室清香，而且可以驱蚊。",
			"6、偏头痛可把双手浸入热水中，水量以浸过手腕为宜，半小时后，痛感即可减轻。",
			"7、饮酒过量已有醉意者，可服50%食醋100至200毫升，解酒毒、养肝肾。",
			"8、失眠可将一汤匙食醋倒入冷开水中，搅匀喝下，如果加入等量的蜂蜜，则效果更佳。",
			"9、车船行驶途中，将鲜姜片随时放在鼻孔下面闻，使辛辣味吸入鼻中，可以防晕车。",
			"10、只要在新房间内放一碗醋，两三天后，新房的油漆味就会很快消失。"]
		},
		{
			"id":"2",
			"title":"酸奶的一些小知识",
			"major":"注意避免喝酸牛奶的误区",
			"contents":["1、酸奶不能加温","很多人都认为酸奶不能加热喝，怕加热后酸奶中最有价值的乳酸菌被杀死，而且口味和口感都会改变，其营养价值和保健功能也会降低。其实只把酸奶加热到微温，酸奶中的乳酸菌就不会被杀死，反而会增加乳酸菌的活性，其特有的保健作用会更大。可以把酸奶连袋或杯放入45℃左右的温水中缓慢加温，随着加温晃动，感觉其温和了，就可以饮用。在寒凉的冬天喝一杯温的酸奶，口感肯定会更好一些。",
			"2、酸奶可当饮料随意喝","很多人把酸奶当成零食，每天随便喝着玩。营养专家认为，这也是一个误区。喝酸奶要注意适可而止，否则很容易导致胃酸过多，影响胃黏膜及消化酶的分泌，降低食欲。尤其是平时就胃酸过多，常常觉得脾胃虚寒、腹胀者，更不宜多饮。对于健康的人来说，每天大约食用250-500克就比较适合了。",
			"3、多喝酸奶能减肥","酸奶因为它含有大量活性乳酸菌，能够有效地调节体内菌群平衡，促进胃肠蠕动，从而缓解便秘。而研究表明，长期便秘和体重增加有一定的关系。酸奶还具有一定的饱腹感，轻微饥饿时喝一杯可以有效缓解迫切的食欲，从而减少下一餐的进餐量。但酸奶本身也是含有一定热量的，如果在原有膳食基础上额外多吃，同样会有体重增加的风险。最好的办法是选择标有脱脂和低热量字样的酸奶，虽然它们的味道不如全脂酸奶那么浓郁醇厚，可是热量会低一些，不容易导致身体发胖。",
			"4、酸奶可随意搭配食用","酸奶和很多食物搭配起来都很不错，特别是早餐配着面包、点心，不仅口感好还营养丰富。酸奶不宜和某些药物同服，如氯霉素、红霉素等抗生素、磺胺类药物等，它们可杀死或破坏酸奶中的乳酸菌。但酸奶很适合与淀粉类的食物搭配食用，比如米饭、面条、包子、馒头、面包等。",
			"5、容易混淆酸奶和酸奶饮料","各大超市里销售着各种各样的酸奶及酸奶饮料，让消费者眼花缭乱。本来想买酸奶，可一不小心就把酸奶饮料买回了家。据四川省营养学会专家介绍，其实现代人对酸奶的认识还存在一些误区。酸奶是由优质的牛奶经过乳酸菌发酵而成的，本质上属于牛奶的范畴。而酸奶饮料，只是饮料的一种，不再是牛奶，二者的营养成分含量差别很大。按照乳品行业的规定，100克的酸奶要求蛋白质的含量≥2.9克，而酸奶饮料的蛋白质含量却只有1克左右。酸奶饮料可以作为消暑、解渴的饮品，它在解渴的同时还有一定的营养价值，但是绝不能代替牛奶和酸奶。",
			"6、酸奶比牛奶更营养","很多人都认为牛奶经过发酵变成酸奶后会更有营养，事实上从营养价值来看，两者差异不是很大。不过，酸奶与牛奶相比，酸奶更易于消化和吸收，使得它的营养素利用率有所提高。此外，牛奶中所含的糖分大部分是乳糖，有部分成人的消化液中缺乏乳糖酶，影响了对乳糖的消化、吸收和利用，造成这些人喝牛奶后胃部不适甚至腹泻，称为“乳糖不耐受症”,此时可以用酸奶来代替牛奶。如果患有乳糖不耐受症的人，如果在喝牛奶的同时，搭配一些淀粉类的食物，也能缓解这种症状。"]
		},
		{
			"id":"3",
			"title":"水果皮也有你意想不到的功效",
			"major":"吃水果的时候我们一般都会将水果皮削掉，其实，果皮也有很多营养，有很多功效，把果皮清洗干净，吃果皮对身体也有好处的。水果皮也有很多功效！",
			"contents":["1、苹果皮抗氧化","苹果皮含丰富的膳食纤维，能帮助消化。苹果中将近一半的维生素C也在紧贴果皮的部位。研究表明，苹果皮比果肉抗氧化性更强，甚至比其他果蔬都高。已有许多厂家提取苹果皮中的活性物质来开发功能食品。",
			"2、西瓜皮清热解暑","西瓜皮含丰富的糖类、矿物质、维生素，具有清热解暑、泻火除烦、降血压等作用。可以凉拌、炒肉或做汤。",
			"3、梨皮清心润肺","梨皮是一种药用价值较高的中药，能清心润肺、降火生津。将梨皮洗净切碎，加冰糖炖水服能治疗咳嗽。自制泡菜时放点梨皮，能使泡菜更脆，还更美味。",
			"4、葡萄皮降血脂","葡萄皮含有比葡萄肉和籽中更丰富的白藜芦醇，具有降血脂、抗血栓、预防动脉硬化、增强免疫力等作用。特别是紫葡萄皮中的黄酮类物质，还有降低血压的功效。葡萄皮还含有丰富的纤维素、果胶质和铁等。现已有人开始研究利用葡萄皮加工食品，用以治疗胆固醇过高、糖尿病等。",
			"5、橘子皮开胃化痰","橘皮富含大量维生素C、胡萝卜素、蛋白质等多种营养素，能做出许多美味。橘皮粥芳香可口，还能治疗胸腹胀满或咳嗽痰多。做肉汤时放几块橘皮，能使汤味更鲜，并减轻油腻。橘皮泡水或泡茶，味道清香，还能开胃、通气、提神。橘皮泡酒则有清肺化痰的功效。柠檬皮与此类似。",
			"6、番茄皮预防癌症","番茄红素是迄今发现的抗氧化能力最强的天然物质，能防治心血管疾病，提高机体免疫力，预防癌症，在番茄皮中含量最多。此外，番茄皮还有助于维护肠道健康。因此，番茄带皮吃最营养。",
			"如何正确地清洗水果","洗水果时可以选择用食盐碘盐，在水果表皮过水浸湿后，放一点盐，表面的脏东西很快就能搓干净，然后再用水冲干净，就可以放心吃了。这样清洗的原理是利用了盐的小颗粒状态，增强了摩擦，而且食盐也非常干净。另外将牙膏涂在水果表面当清洁剂，这个办法也很好用。用热水洗水果也是个很好的办法，很容易将苹果表皮的保鲜剂等清洗掉。这样洗出来的水果就可以放心吃了。"]
		},
		{
			"id":"4",
			"title":"三招清洗蔬菜防残留",
			"major":"洗蔬菜时，可以根据不同种类，选择其中一两种方法应用。",
			"contents":["1、例如卷心菜等包叶蔬菜，可将外围的叶片去掉，内部菜叶用温水泡一下再逐片用流水冲洗。",
			"2、小叶的菠菜、茼蒿、鸡毛菜、小白菜等绿叶菜，可以将根切除，先放在水里抖动清洗后，再用流水冲洗。",
			"3、对于黄瓜、青椒、胡萝卜、苦瓜等，可以用温水泡1~2分钟，再用柔软的刷子刷洗。",
			"4、对于“农残高危菜”，最好采取焯烫的方法，因为加热本身对有机磷农药具有分解作用。",
			"经过上述处理，蔬菜里80%~90%的残留农药可以清洗掉。"]
		},
		{
			"id":"4",
			"title":"哪些食物不宜存放在冰箱中",
			"major":"下面这些食物，你需要知道。",
			"contents":["香蕉：在12℃以下的环境贮存，会使其发黑腐烂。",
			"鲜荔枝：在0度以下的环境中放上一天，其表皮就会变黑，果肉就会变味。",
			"黄瓜：在O℃的冰箱内放三天，表皮会呈水浸状，失去其持有的风味。",
			"西红柿：经冷冻，局部或全都果实会呈水浸状软烂，表现出褐色的圆斑。",
			"面包：面包在烘烤过程中，面粉中的淀粉直链分部已经老化，这就是面包产生弹性和柔软结构的原因。随着放置时间的延长，面包中的支链淀粉的直链部分慢慢缔合，而使柔软的面包逐渐变硬，这种现象叫“变陈”。“变陈”的速度与温度有关。在低温时（冷冻点以上）老化较快，而面包放冰箱中，变硬的程度来得更快。",
			"黄瓜青椒：黄瓜、青椒在冰箱中久存，会出现冻“伤”——变黑、变软、变味。黄瓜还会长毛发粘。因为冰箱里存放的温度一般为4℃至6℃左右，而黄瓜贮存适宜温度为10℃至12℃，青椒为7℃至8℃。故不宜久存。",
			"巧克力：夏天室内温度一般在25℃左右，这时如果把巧克力从冰箱中取出，巧克力表面就会立即结霜，时间一长，巧克力就会因发潮而霉变或生虫。",
			"叶子菜：最好不要挨着冰箱放，否则会烂的。"]
		},
		{
			"id":"5",
			"title":"如何快速清除厨房油污",
			"major":"掌握了下面的这些方法，你就不会因为厨房脏而发愁了！",
			"contents":["地面油污在拖把上倒一点醋擦，即可去掉地面油污。若水泥地面上的油污很难去除，可在头天晚上弄点干草木灰，用水调成糊状，再用清水反复冲洗，水泥地面便可焕然一新",
			"灶具油污液化气灶具沾上油污后，可用粘稠的米汤涂在灶具上，待米汤结痂干燥后，用铁片轻刮，油污就会随米汤结痂一起除去。如用较稀的米汤、面汤直接清洗，或用乌鱼骨清洗，效果也不错。",
			"玻璃油污可用碱性去污粉擦拭，然后再用氢氧化钠或稀氨水溶液涂在玻璃上，半小时后用布擦洗，玻璃就会变得光洁明亮。",
			"纱窗油污先用笤帚扫去表面的粉尘，再用15克清洁精加水500毫升，搅拌均匀后用抹布两面均抹，即可除去油腻。或者在洗衣粉溶液中加少量牛奶，洗出的纱窗会和新的一样。",
			"家具油污在清水中加入适量醋，然后擦拭即可去除油污。或用漂白粉溶液浸泡一会儿再擦，去污效果也很不错。"]
		}

	
	]
}