{
"methods": [
      {
        "icon": "/images/tangshang1.jpg",
        "title": "烫伤",
        "way": ["一旦发生烫伤后，无论是开水烫伤还是蒸汽烫伤，应先降低烫伤皮肤温度，减少烫伤处的进一步损伤，同时用水冲洗也能减少疼痛。立即将被烫部位放置在流动的水下冲洗5-10分钟或是用凉毛巾冷敷，如果烫伤面积较大，伤者应该将整个身体浸泡在放满冷水的浴缸中。可以将纱布或是绷带松松地缠绕在烫伤处以保护伤口。如果伤口没有破开，则浸泡10分钟左右。如果伤口处已经破开，就不可再行浸泡，以免感染。"],
        "notices": ["1、不能采用冰敷的方式治疗烫伤，冰会损伤已经破损的皮肤导致伤口恶化。",
          "2、不要随便刺破水泡，以免伤口感染。",
          "3、任何油剂、酱油、牙膏等东西都不宜涂在伤口处，以为这样不仅会刺激受伤的皮肤，也容易使伤口感染发炎。",
          "4、切勿使用粘性敷料或有绒毛的布料覆盖伤口，以免给后面的处理带来不便。",
          "5、不要急切的脱掉衣物，当烫伤处在有衣物覆盖的地方时，不要着急脱掉衣物，以免撕裂烫伤后的水泡，可先行用水冲洗降温，再小心的去掉衣物。"]
      },
      {
        "icon": "/images/mifeng1.jpg",
        "title": "蜜蜂蛰伤",
        "way": ["1、如为蜜蜂蜇伤，其毒液多为酸性，可外涂百分之十氨水或肥皂水；若为黄蜂蜇伤，其毒液为碱性，可外涂百分之五醋酸。均可减轻疼痛。",
          "2、被蜂蜇伤后，其毒针会留在皮肤内，应立即拔出或用针挑出。如果身边暂时没有药物，可用肥皂水充分清洗患处，然后再涂些食醋或柠檬。",
          "3、万一发生过敏性休克，在等待急救车前来救援的过程中或去医院的途中，要注意保持被蜇伤者呼吸畅通，并进行人工呼吸、心脏按摩等急救处理。"],
        "notices": ["无"]
      },
      {
        "icon": "/images/chongwu1.jpg",
        "title": "宠物咬伤",
        "way": ["被猫、狗抓伤或咬伤后，要立即处理伤口。首先在伤口上方扎止血带（可用手帕、绳索等代用），防止或减少病毒随血液流入全身。",
          "1、迅速用洁净的水或肥皂水对伤口进行流水清洗，彻底清洁伤口。对伤口不要包扎。",
          "2、迅速送往医院进行诊治，在24小时内注射狂犬病疫苗和破伤风抗毒素。"],
        "notices": ["在注射疫苗期间，应注意不要饮酒、喝浓茶、咖啡；亦不要吃有刺激性的食物，诸如辣椒、葱、大蒜等等；同时要避免受凉、剧烈运动或过度疲劳，防止感冒。"]
      },
      {
        "icon": "/images/shaoshang1.jpg",
        "title": "烧伤",
        "way": ["烧伤急救原则～迅速脱离致伤源、立即冷疗、就近急救和转运。",
          "1、热力烧伤",
          "包括火焰，蒸气、高温液体、金属等，常用方法如下：(1)尽快脱去着火或沸液浸湿的衣服，特别是化纤衣服，以免着火或衣服上的热液继续作用，使创面加深。(2)用水将火浇灭，或跳入附近水池、河沟内。(3)就地打滚压灭火焰，禁止站立或奔跑呼叫，防止头面部烧伤或吸入性损伤。(4)立即离开密闭和通风不良的现场，以免发生吸入性损伤和窒息。(5)用不易燃材料灭火。(6)冷疗。",
          "2、对于化学烧伤",
          "烧伤严重程度酸碱的性质、浓度及接触时间有关，因此无论何种酸碱烧伤，均因立即用大量清洁水冲洗至少30分钟以上，一方面可冲淡和清除残留的酸碱，另一方面作为冷疗的一种方式，可减轻疼痛，注意开水用水量应足够大，迅速将残余碱从创面冲净，头面部烧伤硬首先注意眼，尤其是角膜有无烧伤，并优先冲洗。",
          "3、电烧伤",
          "急救时，应立即立即切断电源，不可在未切断电源时去接触患者，以免自身被电击伤，同时进行人工呼吸、心外按压等处理，并及时转送至就近医院进一步处理。"],
        "notices": ["若烧伤处皮肤尚完整的患者，应该：",
          "1、将烧伤部位置于自来水下轻轻冲洗，或浸于冷水中约10分钟到不痛为止，如无法冲洗或浸泡，则可用冷敷，注意保护，避免冻伤。",
          "2、伤处未肿胀前，小心脱除饰物、皮带、鞋子或其他紧身衣物。",
          "3、必要时可以使用敷料并加以以包扎。",
          "若皮肤已被烧坏的患者，应该：",
          "1、让患者躺下，将受伤部位垫高（高于心脏）",
          "2、详细检查患者有无其他伤害，维持呼吸道畅通。",
          "3、不要企图移去粘在伤处的衣物，必要时可将衣裤剪开。",
          "4、用厚的消毒敷料或干净的布盖在伤处，保护伤口，减少感染机会。",
          "5、不可涂抹任何油膏或药剂，不可挑破水泡或在伤处吹气，以免污染伤处。",
          "6、尽速送医院。"]
      },
      {
        "icon": "/images/shiwu1.jpg",
        "title": "食物中毒",
        "way": ["1、如进食的时间在1-2小时之内，可采取快速饮用冷盐水、姜汁等催吐，也可用手指、筷子或鹅毛刺激咽喉催吐，尽快排出毒物。",
          "2、如进食中毒食物时间已超过两小时，则可服用番泻叶等泻药促进毒物排泄。",
          "3、如果吃了变质的鱼、虾、蟹等而引起食物中毒，可取食醋100亳升，加水200亳升，稀释后一次服下。"],
        "notices": ["1、购买和食用包装食品时，注意查看食物生产日期、保质期和生产单位。",
          "2、加工、贮存食物时要生、熟分开，隔夜食品在食用前必须加热煮透。",
          "3、烹调食物和进餐前要注意洗手。接触生鱼、生肉和生禽后必须再次洗手。",
          "4、进餐后如出现呕吐、腹泻等食物中毒症状，要立即自行救治；如果症状不能缓解或加重，需立即前往医院进行救治。"]
      },
      {
        "icon": "/images/meiqi1.jpg",
        "title": "煤气中毒",
        "way": ["急救法是立即打开门窗，关闭煤气阀门，把中毒者移到空气流通处，解开病人衣扣使呼吸流畅，注意卧床、保暖，防受凉形成肺部炎症。定期翻身，避免臀部压伤，心肺停止者应立即行心肺复苏，同时拨打急救电话，迅速送医院行高压氧治疗。"],
        "notices": ["煤气中毒发生时，禁止在现场点燃明火或打开电灯开关，否则容易发生爆炸。"]
      },
      {
        "icon": "/images/jiujing1.jpg",
        "title": "酒精中毒",
        "way": ["对于轻度中毒者，首先要制止他再继续饮酒；其次可找些梨子、马蹄、西瓜之类的水果给他解酒；也可以用刺激咽喉的办法（如用筷子等）引起呕吐反射，将酒等胃内容物尽快呕吐出来（对于已出现昏睡的患者不适宜用此方法），然后要安排他卧床休息，注意保暖，注意避免呕吐物阻塞呼吸道；观察呼吸和脉搏的情况，如无特别，一觉醒来即可自行康复。若患者卧床休息后，还有脉搏加快、呼吸减慢、皮肤湿冷、烦燥的现象，则应马上送医院救治。",
          "严重的急性酒精中毒，会出现烦燥、昏睡、脱水、抽搐、休克、呼吸微弱等症状，应该从速送医院急救。"],
        "notices": ["1、如果患者出现呕吐，立刻将其置于稳定性侧卧位，让呕吐物流出，预防窒息。",
          "2、由于饮酒后毛细血管扩张，皮肤散热迅速，要保持患者温暖，尤其在潮湿和寒冷的情况下。",
          "3、用咖啡和浓茶解酒不合适，饮酒前喝牛奶可保护胃黏膜。",
          "4、密切监测病情，每10分钟检查并记录呼吸、脉搏和反应程度。"]
      },
      {
        "icon": "/images/yatong1.jpg",
        "title": "牙痛",
        "way": ["1、盐水或酒具有杀菌功效，用它们漱口几遍，可减轻或止住牙痛。",
          "2、用手指按摩压迫合谷穴（手背虎口附近），可减轻痛苦。",
          "3、如果伴有牙根跳痛，多为牙龈脓肿引起，可用冰袋冷敷颊部缓解疼痛。"],
        "notices": ["1、牙齿重在保健，牙病重在预防。关键在于保持口腔卫生，要坚持早晚刷牙、饭后漱口的好习惯。刷牙的动作应该轻柔，方向应与牙缝方向一致，这样既可达到清洁牙缝中的食物残渣，又可以按摩牙龈、改善牙周组织的血液循环。",
          "2、上火的时候容易诱发牙痛，故应该采用清淡饮食，保持心情的平静，避免上火。",
          "3、止痛不等于治疗，许多牙痛背后隐藏着其他疾病，当用上述方法不能止痛，应及时到医院查明病因并对应治疗。"]
      },
      {
        "icon": "/images/yugu1.jpg",
        "title": "鱼骨刺喉",
        "way": ["1、用镜子观察咽喉部位，若发现鱼刺，可用长镊子或筷子夹住异物，轻轻地拨出即可。",
          "2、如果没有发现鱼刺，切不可盲目刺激呕吐等土办法，可能会让鱼骨刺的更加深入"],
        "notices": ["1、较大或扎得较深的鱼刺，无论如何做吞咽动作都会疼痛不减。如果喉咙的入口两边及四周均不见鱼刺，就应去医院治疗。",
          "2、当鱼刺卡在嗓子里时，不能让患者囫圇吞咽大块馒头、烙饼等食物，虽然有时这种方法可以把鱼刺除掉，但有时这种不恰当的处理方式，不仅没把鱼刺除掉，反而使其刺得更深，更不易取出，严重时感染发炎麻烦更大。",
          "3、鱼刺除不掉，自己仍感到不适。到医院请医生诊治，这也是鱼刺刺伤时最恰当的处理方法。"]
      },
      {
        "icon": "/images/liubixue1.jpg",
        "title": "流鼻血",
        "way": ["站在水龙头旁，用一只手捏住鼻梁下方的软骨部位，持续约5-15分钟，同时用另一只手不停接取冷水拍到面部，降低面部温度，以达到收缩血管的作用。一般的流鼻血通过这样的方法能够很快止住。"],
        "notices": ["1、因空气过于干燥可诱发鼻腔出血，所以应保持一定的空气湿度。",
          "2、老人平日活动时动作要慢，切勿用力擤鼻；对于儿童鼻出血患者应纠正患儿挖鼻、揉鼻、好奇放置异物等易导致黏膜损伤的不良习惯。",
          "3、上火的人容易出现流鼻血，饮食方面多吃水果蔬菜，忌辛辣刺激饮食。",
          "4、急性流鼻血超过20分钟不能止血的，需要找医生查找原因；长期反复流鼻血，需要警惕鼻咽部肿瘤、肺出血及白血病等严重疾病。"]
      },
      {
        "icon": "/images/toutong1.jpg",
        "title": "头痛",
        "way": ["1、让患者在清净的房间卧床休息，并且保持室内空气流通，多饮开水，进流质或半流质食物。",
          "2、无论偏头痛部位在何处，均可用冷水毛巾或热水毛巾敷前额止痛。",
          "3、头痛难忍时，用双手手指按压左右两侧的太阳、合谷等穴位，通常可以减轻头痛。",
          "4、止痛药对头痛通常有效，但要观察服用止痛药是否会掩盖病情，同时注意引起过敏性皮疹。"],
        "notices": ["1、可喝一杯热牛奶或一小碗热稀粥，加盖衣被，静卧休息。",
          "2、轻度头痛可服用止痛药而不用休息。如果有剧烈头痛，则必须卧床休息。环境要安静，室内光线要柔和。另外，还要注意观察病人的神志是否清醒，有无面部及口眼歪斜等症状的出现。",
          "3、伴有颅内高压症状应及时就医。"]
      },
      {
        "icon": "",
        "title": "急性肺炎",
        "way": ["1、补充维生素和蛋白质，经常饮水及少量多次进食，保持呼吸道通畅。",
          "2、缺氧时及时给氧。最常用鼻前庭导管持续吸氧，直至缺氧情况改善方可停止。",
          "3、咳嗽有痰者，痰液不易咳出，家人应辅助拍背，具体：手窝成碗状，在患者后背叩击，可增加胸腔震动，促进痰液排出；患者也应主动咳嗽，将痰液及时排出；不可滥用镇咳剂，因为抑制咳嗽不利於排痰。",
          "4、重症患者，尤其是血压不稳定者，必须送往医院救治。",
          "5、肺炎为病菌感染，所以确诊为肺炎菌感染后，后需抗感染治疗，不得拖延。"],
        "notices": ["1、根据病情，合理氧疗。",
          "2、提供高营养饮食，鼓励多饮水，病情危重高热者宜采用清淡易消化的半流质饮食。",
          "3、注意保证充足的睡眠和适当的休息，发病时应增加日间卧床休息时间，调整饮食，保障足够的能量摄入。",
          "4、注意大量饮水，每日最少两升。如有发热，在此基础上还需增加。保持居室的温、湿度适宜，空气新鲜，避免呼吸道的理化性刺激。",
          "5、小儿肺炎是婴幼儿时期的常见病，是婴幼儿死亡的常见原因，需要加强预防：有呼吸道病毒流行时，不要带小儿到公共场所去；家里有人患感冒时，不要与儿童接触。一旦发现患儿有发热、拒食、烦躁、喘憋等症状，并伴有38℃以上高温，应怀疑小儿肺炎，尽快就医，不得拖延。"]
      },
      {
        "icon": "/images/choujin1.jpg",
        "title": "抽筋",
        "way": ["1、可以帮助患者按摩或牵拉受累的肌肉，以减轻患者的疼痛。反复牵拉，一直到症状缓解。",
          "2、抽筋缓解后，如果仍有疼痛，可在局部使用热水袋或热毛巾，或者洗热水澡。",
          "3、改卧为坐，伸直抽筋的腿，用手紧握前脚掌，忍着剧痛向外侧旋转抽筋的那条腿的踝关节，剧痛立止。",
          "4、游泳时腿抽筋：首先要保持冷静，此时千万不能慌乱，要迅速判明自己所处位置。发生抽筋时，若在浅水区可马上站立并用力伸蹬，或用手把足拇趾往上掰，并按摩小腿可缓解；如果是在深水区，解脱的办法是先吸一口气，然后潜在水里用手揉捏腿肚子，并且用力把脚掌向上翘，以牵引抽筋的肌肉，坚持一会儿，使收缩的肌肉获得松弛，然后再上岸。也可利用没有抽筋的肢体采用侧泳或仰泳慢慢游上岸再行解脱。若自己没有把握解脱，应尽早招手呼救，若惊慌，动作或呼吸乱了，会引起呛水或其他部位抽筋，这是必须防止的。"],
        "notices": ["1、注意饮食，适量补钙，多晒太阳，驱寒保暖。多吃肉类、鸡蛋、甜食，适量摄入脂肪、蛋白质等物质，以增加体内热量，可有效减少抽筋。",
          "2、忌在饥饿、疲劳时游泳。在饥饿、疲劳时，容易出现低血糖，而在低血糖或疲劳状态下游泳，肌肉遇到冷水的刺激，就会发生抽筋。",
          "3、如果抽筋持续发生，原因不明，这时就需要去医院检查，以找出潜在的原因。"]
      },
      {
        "icon": "/images/zhongfeng1.jpg",
        "title": "中风",
        "way": ["1、家人没有任何先兆的突发中风，家属千万不能惊慌失措，应克制情绪，立即拨打120电话请求援助。",
          "2、在等待救护人员时，如果病人意识清醒，应立即停止活动，避免摔伤，放置病人于平卧位，避免人员嘈杂，保持环境安静，注意安慰病人，解除其紧张情绪。",
          "3、若病人意识已丧失，则设法将病人抬到床上，宜有二至三人同时抬，避免损伤脊柱，避免震动损伤头部，让病人静卧，维持呼吸道通畅，及时清除分泌物，避免窒息。 "],
        "notices": ["1、及时治疗诱发病，如动脉硬化、糖尿病、冠心病、高血脂病、高粘血症、肥胖病、颈椎病等应及早治疗。",
          "2、重视中风的先兆征象：留意头晕、头痛、肢体麻木、昏沉嗜睡、性格反常等先兆中风现象。一旦小中风发作，应及时到医院诊治。",
          "3、消除中风的诱因，如情绪波动、过度疲劳、用力过猛等。规律的生活作息，保持大便通畅，避免因用力排便而使血压急剧升高，引发脑血管病。",
          "4、保持结构合理的饮食，以低盐、低脂肪、低胆固醇为宜，适当多食豆制品、蔬菜和水果，戒除吸烟、酗酒等不良习惯，使血液不太容易形成凝块，进而防止脑梗塞。",
          "5、应逐步适应环境温度，冬天外出注意保暖。有过中风史的患者洗澡时间不宜过长等。"]
      },
      {
        "icon": "",
        "title": "骨折",
        "way": ["不要移动身体，尽快把伤到的肢体用夹板固定住。夹板可用木片或折叠起来的报纸或杂志制成，放在受伤的肢体下面或侧面，用三角形绷带、皮带或领带缠住夹板和受伤的肢体。不要缠得太用力，不要用纱布或细绳子，这些都可能阻碍血液循环。"],
        "notices": ["凡有骨折可疑的病人，均应按骨折处理。首先抢救生命；如病人处于休克状态中，应以抗休克为首要任务；注意保温，有条件时应输血、输液。对处于昏迷的病人，应注意保证呼吸道通畅。闭合性骨折有穿破皮肤，损伤血管、神经的危险时，应尽量消除显著的移位，然后用夹板固定。"]
      },
      {
        "icon": "/images/dianxian1.jpg",
        "title": "癫痫",
        "way": ["1、需要患者置于平坦和周围没有障碍的平面，尽量减少发作时肢体抽动时导致骨折等意外出现。注意使患者保持侧卧位，有助于防止发作时口腔分泌物或者呕吐物阻塞呼吸道而引发窒息。",
          "2、应迅速解开衣服或去除领带，保持呼吸道通畅。",
          "3、抽搐发作时患者牙关紧闭，此时不要强行撬开患者的牙关，以免牙齿脱落阻塞呼吸道，可用力抵住患者的下颌，减少舌咬伤的机会。"],
        "notices": ["1、癫痫发作后患者的意识往往模糊，会有目的的动作或者行为，在这种情况下，在做好癫痫护理的同时，避免过分限制患者活动导致患者的攻击性行为。",
          "2、如癫痫在短时间内连续发作或者一次发作的时间持续5 - 10分钟以上，要及时拨打电话求救，将患者送到医院继续抢救。",
          "3、对于癫痫失神发作等其他不伴有明显肢体抽搐成分的分作，若发作持续时间短暂（短于5分钟）一般不需要特殊处理，只要记录观察发作时的表现，随后及时就诊，将发作时的表现告知医生，医生将根据情况，进行检查和治疗。",
          "4、如果发作时猝倒，并且很频繁，这种情况主要多见于某些儿童癫痫患者，必要时需要戴头盔，避免头部的摔伤。"]
      },
      {
        "icon": "/images/futong1.jpg",
        "title": "腹痛",
        "way": ["1、约25%的急性腹痛需要紧急处理。有一种腹痛叫“即刻致命性腹痛”，表面上是腹痛，其实是急性心肌梗死引起，可迅速导致死亡。患者应立即就地平卧，尽量放松全身，同时立即拨打急救电话，在专业急救人员陪护下才能去医院。",
          "2、对于一般性腹痛，患者保持安静，取俯卧位可使腹痛减轻，可用双手适当压迫腹部使疼痛缓解；蜷起双腿可放松腹部肌肉，可缓解腹痛；有时用热水袋热敷、按摩也可缓解。"],
        "notices": ["1、腹痛伴发热、腹泻往往提示有急性胃肠炎，可在医师指导下适量口服抗生素。",
          "2、腹痛剧烈而病因尚未查清前，慎用止痛剂，忌用吗啡、杜冷丁之类药物，以免掩盖病情。",
          "3、持续或剧烈的腹痛不能缓解者，应前往医院查清病因并及时治疗。",
          "4、对慢性间歇性发作的腹痛伴有便血、大便形态改变者，要排除腹部肿瘤的可能。"]
      },
      {
        "icon": "",
        "title": "昏迷",
        "way": ["1、最常见的方法是用拇指压迫患者眼眶内侧，观察患者的意识状态，同时注意患者的呼吸及心跳情况。",
          "2、使患者平卧在硬板上，松解衣领。将其头部后仰并偏向一侧，以保持患者的呼吸道通畅，防止窒息。",
          "3、应该将患者立即搬至空气流通的地方，不可众人围观。",
          "4、不明原因的昏迷，或经过上述方法仍不缓解，应立即拨打急救电话，送医院治疗。 "],
        "notices": ["1、一旦发生心脏骤停或者呼吸停止，立即进行现场人工呼吸。",
          "2、躁动不安的昏迷患者应有人看护，防止发生摔伤、撞伤等意外。冬季要注意为昏迷患者保暖。",
          "3、不要拍打、摇晃病人头部，不要胡乱翻转、拖拉和搬运病人。",
          "4、不要在病人脑后放高枕，以免阻塞呼吸道入口而出现窒息。"]
      },
      {
        "icon": "",
        "title": "触电",
        "way": ["1、现场救治应争分夺秒，火速切断电源。",
          "2、脱离电源后，确认触电者心跳和呼吸情况，如果停止，急救者应立即用人工呼吸和胸外心脏按压，进行心肺复苏。",
          "3、表电灼伤创面周围皮肤用碘伏处理后，加盖无菌敷料包扎，以减少污染。在高空高压线触电抢救中，要注意再摔伤的可能性。"],
        "notices": ["1、未切断电源之前，抢救者切忌用手直接拉碰触电者，这样会导致自己也立即触电而伤，因为人体是导体，极易传电。",
          "2、对于触电者的急救应分秒必争。有些严重电击患者当时症状虽不重，但在1小时后可突然恶化，所以不能掉以轻心；有些患者触电后，心跳和呼吸极其微弱，甚至暂时停止，处于“假死状态”，其实正是抢救的黄金期，不可轻易放弃对触电患者的抢救。",
          "3、发生呼吸、心跳停止的病人，这时应一面进行心肺复苏，一面紧急联系附近医院做进一步治疗；在转送病人去医院途中，抢救工作不能中断。"]
      },
      {
        "icon": "",
        "title": "炸伤",
        "way": ["如果炸伤眼睛，不要去揉擦和乱冲洗，不能擅自点眼药水，并平躺，拨打120或急送有条件的医院。",
          "如手部或足部被鞭炮等炸伤流血，应迅速用双手为其卡住出血部位的上方，如有云南白药粉或三七粉可以洒上止血。如果出血不止又量大，则应用橡皮带或粗布扎住出血部位的上方，抬高患肢，急送医院清创处理。但捆扎带每15分钟要松解一次，以免患部缺血坏死。"],
        "notices": ["无"]
      },
      {
        "icon": "",
        "title": "异物入眼",
        "way": ["首先是用力且频繁地眨眼，用泪水将异物冲刷出去。如果不奏效，就将眼皮捏起，然后在水龙头下冲洗眼睛。注意一定要将隐形眼镜摘掉。",
          "1、如果粉尘等异物入眼，应轻轻翻开眼皮，人体产生的泪水有冲刷异物的作用。 如此法无效，请别人把眼皮翻开，用清水湿润的清洁棉签将异物轻轻擦掉。",
          "2、如果是腐蚀性液体溅入眼中，应立即在现场找到清洁水源（自来水等），迅速冲洗眼睛15分钟以上。具体方法：翻开上下眼皮，让缓慢流动的水流直接流过眼球表面；或用脸盆盛满清洁的水，将眼睛浸入水中，连续做睁眼闭眼动作。冲洗完后，立即去医院急诊。",
          "3、如果是刀刺伤等严重的异物伤害眼睛，切忌不能擅自拔出异物，否则可能直接损伤可能还有功能的眼睛，或者引起大出血。需要立即送医院由眼科医生处理。"],
        "notices": ["无"]
      },
      {
        "icon": "/images/fucuoyao1.jpg",
        "title": "服错药",
        "way": ["迅速排出胃中毒药是急救的关键。",
          "一般可用手指或木棍刺激咽喉进行催吐；",
          "如先喂大量清水再催吐，能使毒物连水呕出，效果会更好。",
          "为减少毒物的吸收，可服用 5 00毫升牛奶；",
          "豆浆或蛋清水(一杯水加放一只鸡蛋的蛋白)和藕粉稀糊，也有一定的解毒作用。"],
        "notices": ["1、若误服大量的安眠药，可迅速催吐，但误服具腐蚀性的药物如来苏尔、石炭酸，就不宜作催吐，以免食管和咽喉再次受到损害，应尽快喂服牛奶、豆浆、蛋清水等，使毒性得以缓解。",
          "2、对服药后已失去知觉或伴有抽搐的儿童或老人，也不宜采用催吐法，应及时送医院抢救。",
          "3、送往医院时带上病人吃错的药或药瓶，为医生的治疗提供线索。如果不知道病人服的是什么药，则应将病人的呕吐物、污染物、残留物带到医院，以备检查。"]
      },
      {
        "icon": "",
        "title": "窒息",
        "way": ["首先要迅速叫救护车。在等待救护车的同时，采取措施：让患者身体前倾，用手掌用力拍患者后背两肩中间的位置。如果不奏效，那么需要站在患者身后，用拳头抵住患者的腹背部，用另一只手握住那个拳头，上下用力推进推出五次，帮助患者呼吸。患者也可以采取这样的自救措施：将自己的腹部抵在一个硬质的物体上，比如厨房台面，然后用力挤压腹部，让卡在喉咙里的东西弹出来。"],
        "notices": ["只要窒息发生，都需要迅速叫救护车抢救患者。"]
      },
      {
        "icon": "",
        "title": "失血休克",
        "way": ["急救口诀：严密观察，防止失血。",
          "1、复苏心肺：有严重休克的病人，往往已经出现心跳呼吸停止，这时候需要立即开始心肺复苏。",
          "2、立即止血：必须立即确定出血部位，最有效的方法是压迫止血，可用清洁的棉垫或毛巾，直接压迫伤口。",
          "3、迅速输血：紧急处理后，需立即将病人转运到医院，最短时间内补充丢失的血液。"],
        "notices": ["1、对于休克病人一定要注意，在用担架抬往救治处时，病人的头部应靠近后面的抬担架者，这样便于对休克者随时密切观察，以应对病情恶化。",
          "2、在将病人送往医院的途中，病人头部的朝向应与载他的交通工具(救护车、飞机等等)前进的方向相反，以免由于加速作用导致病人脑部进一步失血。",
          "3、如休克者是大月份孕妇，应让她取侧卧位，否则胎儿以及巨大的子宫会压迫血管，致使回心血量减少，加重休克。"]
      }
    ]
}
  